{
  "data": {
    "list": [{
        "id": "001",
        "title": "Концерт «Фанк на пляжі. Клуб шляхетних співачок»",
        "address": "Пляж «ПБК»",
        "time": "20:00",
        "description": "«Клубу Шляхетних Співачок» зіграють у форматі Live Show. Ви зможете зануритися в стихію музики в стилі Funk, Soul, R & B. Музичними гостями Мар'яни Головко стануть співачки VERA KEKELIA і Марта Адамчук",
        "full-description": [
          "«Клубу Шляхетних Співачок» зіграють у форматі Live Show. Ви зможете зануритися в стихію музики в стилі Funk, Soul, R & B. Музичними гостями Мар’яни Головко стануть співачки VERA KEKELIA і Марта Адамчук.",
          "Саме вони в своїх унікальних інтерпретаціях виконають пісні Aretha Franklin, Chaka Khan, Betty Davis, Fergie, Janelle Monea і ін."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-klub-blahorodnyh-divyts.jpg",
        "price": 350,
        "temp": {
          "min": 15
        }
      },
      {
        "id": "002",
        "title": "Виставка Alis La Luna «Безликий портрет»",
        "address": "Вегетаріанське кафе «Дом»",
        "time": "10:00 - 20:00",
        "description": "Виставка - сучасний діалог з глядачем про світ і про людей, що оточують їх. Портрети-колажі, практично як карикатури, висміюють образи і з cарказмом дивляться тобі в очі",
        "full-description": [
          "«Безликий портрет» – виставка на якій Alis La Luna представить серію колажів. Виставка – сучасний діалог з глядачем про світ і про людей, що оточують їх.",
          "Портрет найкраще показує справжнє, те, що відбувається навколо нас. Портрет незнайомця, в свою чергу, може розповісти про нього більше, ніж сама людина про себе. В експозиції представлені вигадані портрети, які є свого роду психологічним сеансом між мисткинею і глядачем. Ці колажі для деяких стануть дзеркалом, а для інших просто красиво-складеної картинкою.",
          "Роботи Alis La Luna хоче показати абсурдні реалії сьогодення. Фейкові образи, оточуючі нас на вулицях, в інтернеті, в глянцевих журналах і т.д., вже так сильно приїлися, що важко розрізнити де натуральність, а де підробка. Портрети-колажі, практично як карикатури, висміюють образи і з cарказмом дивляться тобі в очі."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-dom-elis-la-lun.jpg",
        "price": 350,
        "temp": ""
      },
      {
        "id": "003",
        "title": "Концерт «Best of jazz»",
        "address": "ЦУМ Київ (вул. Хрещатик, 38/2)",
        "time": "19:00",
        "description": "Виставка - сучасний діалог з глядачем про світ і про людей, що оточують їх. Портрети-колажі, практично як карикатури, висміюють образи і з cарказмом дивляться тобі в очі",
        "full-description": [
          "В суботній вечір на даху з неперевершеною панорамою для вас гратиме кращий джазовий квартет країни - Квартет Руслана Егорова."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-tsum-kontsert.jpg",
        "price": 350,
        "temp": {
          "min": 20,
          "max": 30
        }
      }, {
        "id": "004",
        "title": "Концерт «Best of jazz»",
        "address": "Арт-завод «Платформа»",
        "time": "10:00 - 23:00",
        "description": "Хіп-хоп вечірка з танцями та бітами, графіті на всіх можливих площинах, традиційна барахолка на 360 продавців, де все від широких штанів до бананок мрії, швидкі весілля з золотими ланцюгами, культові фотозони, вуличні мистецтва, бари і бургери",
        "full-description": [
          "Хіп-хоп вечірка з танцями та бітами, графіті на всіх можливих площинах, традиційна барахолка на 360 продавців, де все від широких штанів до бананок мрії, швидкі весілля з золотими ланцюгами, культові фотозони, вуличні мистецтва, бари і бургери, інклюзивна дитяча зона «Діснейленд» для юних хіп-хоперів.",
          "Мета – благодійність. 215 000 грн на ремонт пологового будинку в м. Чернівці."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-kurazh-basar-1.jpg",
        "price": 100,
        "temp": {
          "max": 35
        }
      }, {
        "id": "005",
        "title": "Виставка «Швидкорозчинний час»",
        "address": "Мистецький арсенал",
        "time": "10:00 - 20:00",
        "description": "Виставка «Швидкорозчинний час» стала результатом роботи переможців відкритого конкурсу ідей мистецьких проектів, що відбувся в Мистецькому арсеналі восени 2017 року",
        "full-description": [
          "Виставка «Швидкорозчинний час» стала результатом роботи переможців відкритого конкурсу ідей мистецьких проектів, що відбувся в Мистецькому арсеналі восени 2017 року.",
          "Швидкорозчинний час — це метафора принципово нового досвіду, який Україна здобула в 1990-ті. Перші роки незалежності стали часом прискорення, швидких змін та рішень, коли інформація та явища поширювалися так само блискавично, як і зникали.",
          "Наратив виставки складається з історій 9 міст і регіонів України. Група кураторок і кураторів створює певний зріз суспільно-політичного контексту свого міста, фокусуючись на історіях місць, явищ і людей, досліджуючи їхні страхи й мрії в цих історичних умовах.",
          "Виміри суспільного й особистого доповнюються оптиками різних поколінь художників і художниць. Погляд учасників тогочасних культурних подій існує поряд із голосами тих, хто народилися в 90-ті й сьогодні творять сучасне мистецтво."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-mystetskyi-atsenal-vystavka.jpg",
        "price": 0,
        "temp": {
          "min": 10,
          "max": 35
        }
      }, {
        "id": "006",
        "title": "Концерт циклу «Київська камерата запрошує»",
        "address": "Національна філармонія України",
        "time": "19:00",
        "description": "Програма: К.Дітерсдорф, Р.Штраус, М.Брух",
        "full-description": [
          "Цикл концертів «КИЇВСЬКА КАМЕРАТА ЗАПРОШУЄ»",
          "Національний ансамбль солістів «Київська камерата» Художній керівник і головний диригент– ВАЛЕРІЙ МАТЮХІН"
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-filarmonia-kyivska-kamerata.jpg",
        "price": 150,
        "temp": {
          "min": 18,
          "max": 20
        }
      }, {
        "id": "007",
        "title": "Кінопоказ «Малевич. Український квадрат»",
        "address": "Національний художній музей України",
        "time": "18:00",
        "description": "Це дебютний фільм Дмитро Джулай, знятий за участі дослідників з України, Франції, Росії і Польщі. Лише під час кінопоказу глядачі отримають унікальну нагоду побачити єдину роботу Казимира Малевича в НХМУ - двосторонній ескіз, який зберігається у фондах музею",
        "full-description": [
          "Lругий показ документального фільму Дмитра Джулая «Малевич. Український квадрат» (виробництво – Українська редакція міжнародної медіакорпорації Радіо Свобода).",
          "Це дебютний фільм Дмитро Джулай, знятий за участі дослідників з України, Франції, Росії і Польщі – Дмитра Горбачова, Жана-Клода Маркаде, Анджея Туровського, Ірини Вакар.",
          "Лише під час кінопоказу глядачі отримають унікальну нагоду побачити єдину роботу Казимира Малевича в НХМУ – двосторонній ескіз, який зберігається у фондах музею."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-filarmonia-kyivska-kamerata.jpg",
        "price": 50,
        "temp": {
          "max": 30
        }
      }, {
        "id": "007",
        "title": "Концерт «Вівальді – П’яццолла: Пори року»",
        "address": "Національна філармонія України",
        "time": "19:00",
        "description": "Твори Антоніо Вівальді – «Пори року» та Астора П'яццолла – «Пори року В БУЕНОС-АЙРЕСІ» прозвучать у виконанні Київського камерного оркестру",
        "full-description": [
          "Твори Антоніо Вівальді – «Пори року» та Астора П’яццолла – «Пори року В БУЕНОС-АЙРЕСІ» прозвучать у виконанні Київського камерного оркестру.",
          "Солісти – НАТАЛІЯ БУЛАТ (скрипка), ВІКТОР ІВАНОВ (скрипка), АНТОНІНА ЮША-КРИСА (скрипка), КСЕНІЯ МОРОЗ (скрипка), АНДРІЙ РАХМАНІН (скрипка), ОЛЕКСІЙ КОЛЕСНИК (скрипка), ІГОР РЯБІНІН (скрипка), ДМИТРО ГЛУЩЕНКО (віолончель); Партія клавесина– ДМИТРО ТАВАНЕЦЬ."
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2017/07/afisha-kyiv-filarmonia.jpg",
        "price": 200,
        "temp": ""
      }, {
        "id": "008",
        "title": "Концерт Симфонічного оркестру НФУ",
        "address": "Національна філармонія України",
        "time": "12:00",
        "description": "Програма: В. Сильвестров та Я. Сібеліус. Диригує - КРІСТОФЕР ЛІНДОН ГІ (США)",
        "full-description": [
          "Академічний симфонічний оркестр Національної філармонії України. Диригент – КРІСТОФЕР ЛІНДОН ГІ (США)",
          "В.Сильвестров – «Ода Соловейку» для сопрано з оркестром (прем’єра), «Постлюдія» для фортепіано з оркестром"
        ],
        "img": "http://kyiv-online.net/wp-content/uploads/2018/07/afisha-kyiv-filarmonia-symphonichnyi-orkestr-nfu.jpg",
        "price": 70,
        "temp": ""
      }
    ]
  }
}